const tileOptions = [
  'לייייג', 'טיפש מטומטם 😠','*חיקוי של מישהו בקול גבוה*',
  'תביא נשיקה','מה אתה מאמין לו','רייג\'בייט', 'איזה רעב אני',
  'טוב די מספיק', 'אני אחד העייפים', 'על מה הוא מדבר על מה הוא מדבר',
  'וואו עשה לך מוג', 'אין לי כסף', '*סיפור על אוכל*', 'לא נעים',
  'מה אתה מזיין בשכל', 'יוגב שובר אותי', 'יאללה גלידה?', 'איזה יאפר',
  'הרגת אותי/אני לא נושם', 'אני מפרק אותו', '*ראנט על כדורגל*',
  'שמע אתה לא שפוי', 'פה גדוללל', 'אעעם', '???וואטסאפ?? וואטסאפ',
  'אני אסלח לך הפעם'
];

export default tileOptions;